[
    {
    "id": 0,
    "position": 1,
    "title": "Entenda as Enchentes, Suas Causas e o Guia Essencial para Prevenção e Ação Imediata",
    "preview": "Descubra o que causa as enchentes, como se prevenir e quais ações tomar em momentos de emergência.",
    "text": "<div class=\"indent-4 text-justify\">\n    <p class=\"mb-4\">\n        As <strong>enchentes</strong> são fenômenos naturais que se tornaram um problema crônico nas áreas urbanas, intensificadas pela ação humana. Todos os anos, milhares de famílias sofrem danos causados pelas chuvas. Compreender suas causas e saber como se proteger é fundamental para reduzir os impactos desse tipo de desastre.\n    </p>\n\n    <h2 class=\"text-lg font-semibold mt-6 mb-2\">O que é uma enchente?</h2>\n    <p class=\"mb-4\">\n        Embora os termos \"enchente\", \"inundação\" e \"alagamento\" sejam frequentemente usados como sinônimos, eles possuem diferenças. Enchente é o transbordamento de um rio quando ele ultrapassa seu leito menor, ainda dentro dos limites naturais. Já a inundação é mais severa, atingindo áreas que normalmente não ficam submersas, como zonas urbanas e residenciais.\n    </p>\n\n    <h2 class=\"text-lg font-semibold mt-6 mb-2\">Causas das Enchentes</h2>\n    <p class=\"mb-2\">\n        As causas das enchentes podem ser naturais ou provocadas por ações humanas. Entre as causas naturais, destacam-se as chuvas intensas e constantes, que podem ser agravadas por mudanças climáticas globais e por fenômenos como o El Niño.\n    </p>\n    <p class=\"mb-4\">\n        No entanto, as ações antrópicas têm papel central no agravamento das enchentes. A impermeabilização do solo, que impede a absorção da água da chuva; a ocupação irregular de áreas de risco; o descarte inadequado de lixo, que obstrui bueiros e canais; a remoção da vegetação nativa, que contribui para a erosão; e a drenagem urbana precária são fatores que ampliam significativamente os danos causados por esses eventos.\n    </p>\n\n    <h2 class=\"text-lg font-semibold mt-6 mb-2\">Como Prevenir</h2>\n    <p class=\"mb-4\">\n        A prevenção das enchentes depende de uma combinação entre planejamento urbano, infraestrutura adequada e conscientização da população. Medidas como a implementação de sistemas de drenagem eficientes, a preservação de matas ciliares, o reaproveitamento da água da chuva, a arborização das cidades e a gestão adequada dos resíduos sólidos são fundamentais para reduzir o risco e os impactos das enchentes nas áreas urbanas.\n    </p>\n\n    <h2 class=\"text-lg font-semibold mt-6 mb-2\">Cuidados Domésticos</h2>\n    <p class=\"mb-4\">\n        Em casa, também é possível adotar cuidados preventivos. É importante montar um kit de emergência com itens básicos como água potável, lanternas, alimentos não perecíveis e documentos. Proteger móveis e documentos importantes em locais altos e seguros, assim como ter um plano de evacuação para situações de emergência, são medidas que fazem a diferença.\n    </p>\n\n    <h2 class=\"text-lg font-semibold mt-6 mb-2\">Durante a Enchente</h2>\n    <p class=\"mb-4\">\n        Durante uma enchente, algumas atitudes são cruciais para garantir a segurança. Desligar a energia elétrica e o fornecimento de gás evita riscos de choques e explosões. Evitar áreas alagadas é essencial, pois podem conter buracos, correntezas ou contaminação. Também é fundamental não consumir água ou alimentos que possam estar contaminados e proteger-se contra doenças como a leptospirose. Se possível, leve seus animais de estimação com você em caso de evacuação. Em situações de risco, entre em contato com a Defesa Civil pelo número <strong>199</strong> ou com o Corpo de Bombeiros pelo <strong>193</strong>.\n    </p>\n\n    <p class=\"mt-6 text-sm italic text-gray-500\">\n        Fonte: Cartilhas da Defesa Civil e estudos sobre desastres hidrológicos.\n    </p>\n</div>",
    "author": "Aqua",
    "date": "22/09/2025 13:49",
    "image": "/public/about/pexels-pok-rie-33563-6471926.jpg",
    "link": "/post/0"
    },
    {
    "id": 1,
    "position": 2,
    "title": "Enchente, Inundação, Alagamento e Enxurrada – Entenda as Diferenças e Por Que a Terminologia Correta é Vital",
    "preview": "Você sabe a diferença entre enchente, inundação, alagamento e enxurrada? Entender esses termos é essencial para agir com segurança.",
    "text": "<div class=\"indent-4 text-justify\">\n  <p class=\"mb-4\">\n      Com a crescente frequência e intensidade dos desastres ambientais relacionados às chuvas e o aquecimento global, termos como <strong>\"inundação\"</strong>, <strong>\"enchente\"</strong>, <strong>\"alagamento\"</strong> e <strong>\"enxurrada\"</strong> tornaram-se onipresentes no noticiário. Embora muitas vezes sejam usados indistintamente pela população, para fins de prevenção e planejamento urbano, é crucial saber que esses eventos climatológicos e hidrológicos <strong>não são a mesma coisa</strong>. A distinção é fundamental para que autoridades e a comunidade possam responder adequadamente a uma situação de emergência.\n    </p>\n\n    <p class=\"mb-4\">\n      A <strong>enchente</strong> é o fenômeno que corresponde ao período de cheia de um rio, sendo um processo natural e recorrente. Ela ocorre quando o aumento da vazão da água, decorrente de chuvas intensas, faz com que o rio <strong>supere o seu leito menor</strong> (parte mais profunda) e alcance o seu <strong>leito maior</strong> (cota máxima de altura). A característica definidora da enchente é que, nesse processo, <strong>o rio permanece dentro de seu limite naturalmente esperado</strong>, ou seja, não há transbordamento da água para as áreas circundantes. As causas primárias são as chuvas, mas o fenômeno é intensificado pela <strong>impermeabilização do solo</strong> e pela <strong>ocupação de margens de rios</strong>.\n    </p>\n\n    <p class=\"mb-4\">\n      Em contraste, a <strong>inundação</strong> representa um evento de maior magnitude e acontece quando o volume de água é tão expressivo que o curso d’água <strong>extravasa o seu leito</strong> e ocupa a sua planície de inundação, também conhecida como várzea. Essas áreas atingidas são aquelas que <strong>normalmente não ficam submersas</strong>. A inundação faz parte do ciclo natural, mas é potencializada pela intervenção humana, como o assoreamento dos rios, a remoção da mata ciliar e a canalização dos cursos d’água. Uma inundação pode ser classificada como <strong>lenta</strong>, quando o nível das águas sobe gradativamente e é previsível, ou <strong>repentina</strong>, também chamada de <strong>enxurrada</strong>.\n    </p>\n\n    <p class=\"mb-4\">\n      A <strong>enxurrada</strong> é, portanto, um tipo de inundação repentina, caracterizada por ocorrer em áreas de <strong>terreno inclinado</strong>, o que potencializa a força da corrente de água e lhe confere um elevado poder de destruição. As enxurradas também são um agravante nas cidades, pois a água de escorrimento superficial carrega consigo o <strong>lixo jogado nas ruas e encostas</strong>, que pode reduzir ou obstruir os canos da drenagem pluvial.\n    </p>\n\n    <p class=\"mb-4\">\n      Por fim, o <strong>alagamento</strong> é um evento mais localizado e comum em áreas urbanas. Trata-se do <strong>acúmulo momentâneo de água</strong> nas ruas e vias, em pontos isolados e periféricos. Diferentemente das enchentes e inundações que derivam primariamente do transbordamento de rios, os alagamentos são causados principalmente pela <strong>baixa permeabilidade do solo</strong> urbano (asfalto e concreto) e por um <strong>sistema de drenagem deficiente ou obstruído</strong>. O descarte inadequado de resíduos, como plásticos e sacolas, obstrui os bueiros e impede o escoamento adequado das águas pluviais, potencializando o alagamento.\n    </p>\n\n    <h2 class=\"text-lg font-semibold mt-6 mb-2\">Por Que a Diferença é Importante para a Prevenção</h2>\n\n    <p class=\"mb-4\">\n      Conhecer a diferença entre esses fenômenos é vital, pois a imprecisão na linguagem pode desviar a atenção das verdadeiras causas e soluções.\n    </p>\n\n    <p class=\"mb-4\">\n      Para os <strong>alagamentos</strong> urbanos, a solução primária reside na <strong>microdrenagem</strong> e na redução da impermeabilização. É fundamental investir em infraestrutura permeável, como pisos drenantes, arborização urbana e sistemas de coleta de lixo eficazes, como a conteinerização, para evitar que os resíduos obstruam os bueiros e galerias.\n    </p>\n\n    <p class=\"mb-4\">\n      Já o controle de <strong>enchentes</strong> e <strong>inundações</strong> (macrodrenagem) exige medidas estruturais de maior porte e não-estruturais complexas. As soluções para esses eventos incluem a construção de <strong>barragens de cheias</strong> e <strong>bacias de retenção</strong> para amortecer a propagação da água, além da <strong>desocupação de áreas de risco</strong> e o <strong>reflorestamento das margens dos rios</strong> (matas ciliares). Um solo florestado é capaz de reter até 80% da água que nele chega, reduzindo o escoamento para as ruas.\n    </p>\n\n    <p class=\"mb-4\">\n      A má gestão dos recursos hídricos, a <strong>impermeabilização do solo</strong> e a cultura de canalização são os principais vilões das enchentes e inundações urbanas. Enquanto o lixo é um fator complicador que provoca <strong>alagamentos localizados</strong>, o <strong>assoreamento</strong> causado por sedimentos provenientes da erosão nas áreas de expansão urbana é o que mais reduz a capacidade de vazão dos canais, contribuindo significativamente para as <strong>inundações</strong>.\n    </p>\n\n    <p class=\"mb-4\">\n      A <strong>clareza na comunicação</strong>, utilizando termos técnicos corretos, é um passo crucial para um planejamento urbano eficaz. Esse planejamento deve equilibrar <strong>medidas estruturais</strong>, como obras de drenagem e contenção, e <strong>medidas não estruturais</strong>, como educação ambiental, monitoramento meteorológico e sistemas de alerta precoce, garantindo benefícios duradouros e a segurança da população.\n    </p>\n\n    <p class=\"mb-4\">\n      Caso a população resida em áreas sujeitas a qualquer um desses desastres — <strong>alagamentos</strong>, <strong>enchentes</strong>, <strong>enxurradas</strong> ou <strong>deslizamentos</strong> — é fundamental manter um <strong>kit de emergência</strong> com documentos, medicamentos e itens essenciais. Também é importante planejar <strong>rotas de fuga seguras</strong> e, ao receber alertas de chuva intensa, como os enviados pelo sistema <em>Defesa Civil Alerta</em>, desligar o gás e a energia elétrica, buscando abrigo em locais altos e seguros.\n    </p>\n\n    <p class=\"mb-4\">\n      Em hipótese alguma deve-se caminhar ou dirigir por áreas alagadas. Apenas <strong>15 centímetros de água</strong> podem ser suficientes para arrastar uma pessoa, e <strong>30 centímetros</strong> podem arrastar um veículo leve. A adoção de atitudes preventivas, combinada com informação de qualidade e planejamento urbano sustentável, é a chave para reduzir os riscos e salvar vidas.\n    </p>\n  </div>",
    "author": "Aqua",
    "date": "22/09/2025 13:49",
    "image": "/public/about/pexels-azxa661-13782356.jpg",
    "link": "/post/1"
    },
    {
    "id": 2,
    "position": 3,
    "title": "Você sabe por que Joinville alaga tanto? Descubra os principais motivos",
    "preview": "Joinville alaga com frequência — descubra os fatores naturais e humanos que tornam a cidade tão vulnerável às enchentes.",
    "text": "<div class=\"indent-4 text-justify\">\n\n    <p class=\"mb-4\">\n      A cidade de <strong>Joinville</strong>, em Santa Catarina, enfrenta uma <strong>alta recorrência de eventos de alagamentos</strong>, principalmente nos meses quentes do verão. Assim como em muitas cidades brasileiras onde mais de 80% da população vive em áreas urbanas, a macrodrenagem e os problemas relacionados às enchentes representam um dos temas ambientais mais críticos. O problema, que gera transtornos à população e prejuízos econômicos, é resultado de uma perigosa combinação de vulnerabilidades geográficas inerentes à cidade e um processo de crescimento urbano desordenado.\n    </p>\n\n    <p class=\"mb-4\">\n      A região central de Joinville, que por seu <strong>caráter dinâmico</strong> atrai uma intensa circulação de pessoas e veículos, é <strong>altamente suscetível a alagamentos</strong> devido a fatores interligados. Hidrologicamente, embora as <strong>chuvas intensas</strong> sejam a causa primária dos eventos, a topografia local de <strong>baixa altitude</strong>, aliada a uma <strong>densa malha hidrográfica</strong>, estabelece uma vulnerabilidade natural.\n    </p>\n\n    <p class=\"mb-4\">\n      Entretanto, o grande agravante é a intervenção humana no espaço. A principal causa antrópica é a <strong>alta taxa de impermeabilização</strong> do solo. A pavimentação de ruas, o concreto e o asfalto (piso não permeável) impedem a infiltração da água da chuva no solo. Desse modo, a maior parte do volume precipitado, que deveria se dirigir aos lençóis subterrâneos, passa a engrossar o <strong>escoamento superficial</strong>, aumentando a vazão rapidamente e intensificando os efeitos das enchentes e alagamentos. A impermeabilização do solo é, sem dúvida, o <strong>maior vilão das enchentes urbanas</strong>.\n    </p>\n\n    <p class=\"mb-4\">\n      Além da impermeabilização, a ineficácia do sistema de drenagem e a ocupação inadequada agravam o quadro. O crescimento desordenado e a ocupação em áreas próximas às margens dos rios sujeitam a população à ocorrência de inundações. Outro fator complicador é o <strong>descarte irregular de lixo</strong>, que obstrui bueiros e canais de drenagem, impedindo o escoamento pluvial. O lixo urbano jogado nas ruas e encostas é levado pela enxurrada, obstruindo os canos da drenagem.\n    </p>\n\n    <p class=\"mb-4\">\n      A situação em Joinville se torna particularmente crítica quando as <strong>chuvas intensas coincidem com marés altas</strong>. Essa combinação faz com que a água represada na rede de drenagem não consiga escoar. O impacto é potencializado na região central, onde a circulação de veículos em vias alagadas pode elevar o nível da água, causando a <strong>inundação de imóveis</strong>, como lojas, restaurantes e casas, e aumentando os prejuízos.\n    </p>\n\n    <p class=\"mb-4\">\n      A recorrência de desastres hidrológicos, como enchentes, alagamentos e inundações, expõe as famílias a diversos tipos de agravos e doenças. Doenças graves como a <strong>leptospirose</strong>, transmitida pela urina do rato misturada à água das enxurradas, merecem atenção especial.\n    </p>\n\n    <h2 class=\"text-lg font-semibold mt-6 mb-2\">Resposta Local e Medidas Preventivas</h2>\n\n    <p class=\"mb-4\">\n      Diante da ameaça, a Prefeitura de Joinville, por meio da Defesa Civil, possui um <strong>Protocolo de Ação Emergencial</strong> específico para alagamentos na Área Central. O protocolo estabelece o acompanhamento constante do <strong>monitoramento hidrometeorológico</strong> e dos <strong>níveis de maré</strong>.\n    </p>\n\n    <p class=\"mb-4\">\n      Quando a cota de alagamento atinge a <strong>faixa laranja</strong> em qualquer marcação instalada nas vias centrais, o protocolo é acionado. As agências de trânsito realizam o <strong>bloqueio de vias</strong> e as empresas de transporte público desviam os itinerários, estabelecendo <strong>pontos alternativos de transbordo</strong>. O Corpo de Bombeiros Voluntários de Joinville (CBVJ) é acionado para resgatar pessoas ilhadas.\n    </p>\n\n    <p class=\"mb-4\">\n      Para a população, a <strong>prevenção</strong> é essencial. É recomendado informar-se sobre os riscos da região com a Defesa Civil, manter um <strong>kit de emergência</strong> com documentos e medicamentos, e planejar rotas de fuga. Antes das chuvas, deve-se <strong>limpar calhas, ralos e bueiros</strong> e <strong>não jogar lixo em valões ou córregos</strong>, evitando entupimentos e agravamento de alagamentos.\n    </p>\n\n    <p class=\"mb-4\">\n      Durante um alagamento, a orientação é clara: <strong>desligue o quadro geral de energia e o registro de gás e água</strong>. Nunca caminhe ou dirija em áreas alagadas\n </p>\n </div>",
    "author": "Aqua",
    "date": "22/09/2025 13:49",
    "image": "/public/about/joinville.jpg",
    "link": "/post/2"
},
{
    "id": 3,
    "position": 4,
    "preview": "As mudanças climáticas já dobraram o risco de enchentes extremas no Brasil. Entenda como o aquecimento global afeta diretamente nossas cidades.",
    "title": "A Crise Climática e o Efeito Estufa: Como o Aquecimento Global Dobrou o Risco de Enchentes Históricas no Brasil",
    "text": "<div class=\"indent-4 text-justify\">\n\n    <p class=\"mb-4\">\n      Os problemas de <strong>macrodrenagem</strong> e as enchentes afetam mais de 80% da população brasileira que vive em áreas urbanas. Embora sejam fenômenos naturais, potencializados pela <strong>urbanização desordenada</strong>, a ciência climática mostra que as <strong>mudanças climáticas</strong> estão amplificando a frequência e a intensidade desses desastres hidrológicos.\n    </p>\n\n    <h2 class=\"text-lg font-semibold mt-6 mb-2\">O Aquecimento Global e o Novo Padrão de Chuvas</h2>\n\n    <p class=\"mb-4\">\n      O aquecimento global, causado principalmente pela queima de combustíveis fósseis, tem transformado os padrões atmosféricos e favorecido a ocorrência de <strong>eventos extremos</strong>, como <strong>chuvas intensas em curtos períodos</strong>. Essas chuvas de curta duração e alta intensidade são cada vez mais comuns devido ao aumento da temperatura global.\n    </p>\n\n    <p class=\"mb-4\">\n      Um estudo recente sobre as chuvas extremas no Rio Grande do Sul em 2024 mostrou que o evento foi <strong>duas vezes mais provável</strong> por conta das mudanças climáticas, com um aumento de <strong>6% a 9%</strong> na intensidade das precipitações.\n    </p>\n\n    <p class=\"mb-4\">\n      O aquecimento global também <strong>amplifica fenômenos naturais</strong>, como o El Niño. Esse fenômeno, já responsável por mais chuvas no Sul do Brasil, torna-se ainda mais intenso e frequente com o aquecimento do planeta.\n    </p>\n\n    <h2 class=\"text-lg font-semibold mt-6 mb-2\">Chuvas Extremas em Cidades Mal Preparadas</h2>\n\n    <p class=\"mb-4\">\n      As cidades brasileiras, em sua maioria, cresceram de forma desordenada. Quando atingidas por chuvas extremas, as falhas estruturais existentes intensificam a destruição. O maior responsável por isso é a <strong>impermeabilização do solo</strong>.\n    </p>\n\n    <p class=\"mb-4\">\n      Asfalto e concreto impedem a infiltração da água da chuva no solo, aumentando o <strong>escoamento superficial</strong> e sobrecarregando a drenagem urbana. Além disso, há outros agravantes:\n    </p>\n\n    <ul class=\"list-disc ml-6 mb-4\">\n      <li><strong>Drenagem Deficiente:</strong> sistemas antigos e insuficientes para o volume atual de chuva.</li>\n      <li><strong>Ocupação de Áreas de Risco:</strong> construção em várzeas de rios aumenta os riscos e prejuízos.</li>\n      <li><strong>Supressão da Vegetação:</strong> remoção de mata ciliar e vegetação nativa causa erosão e assoreamento dos rios.</li>\n    </ul>\n\n    <h2 class=\"text-lg font-semibold mt-6 mb-2\">O Clima Já Mudou: Preparação para o Futuro</h2>\n\n    <p class=\"mb-4\">\n      Especialistas alertam: o <strong>clima já mudou</strong>. Se a temperatura média global subir 2°C em relação ao período pré-industrial, as chuvas extremas podem se tornar <strong>duas vezes mais prováveis</strong>. O Brasil, devido às suas características geográficas e sociais, é altamente vulnerável.\n    </p>\n\n    <p class=\"mb-4\">\n      A única forma de mitigar os impactos é investir em <strong>adaptação</strong> e <strong>mitigação</strong>. Isso envolve:\n    </p>\n\n    <ul class=\"list-decimal ml-6 mb-4\">\n      <li><strong>Medidas de Engenharia:</strong> construção e manutenção de bacias de retenção e sistemas de amortecimento de cheias.</li>\n      <li><strong>Soluções Sustentáveis:</strong> uso de pisos permeáveis, áreas verdes e drenagem urbana sustentável (SUDS).</li>\n      <li><strong>Planejamento Urbano e Legislação:</strong> regulamentação do uso do solo e proibição de construção em áreas de risco.</li>\n    </ul>\n\n    <p class=\"mb-4\">\n      Investir hoje significa <strong>evitar tragédias amanhã</strong>. Sem essas ações, os custos sociais, ambientais e econômicos serão cada vez maiores, e os eventos extremos se tornarão a nova realidade das cidades brasileiras.\n    </p>\n\n    <p class=\"text-sm italic mt-6\">\n      Fonte: Estudos de atribuição climática, IPCC, relatórios sobre chuvas extremas no RS (2024) e literatura científica sobre mudanças climáticas e macrodrenagem urbana.\n    </p>\n\n  </div>",
    "author": "Aqua",
    "date": "22/09/2025 13:49",
    "image": "/public/about/foto-de-baixo-angulo-de-uma-fabrica-com-fumaca-saindo-das-chamines-capturada-ao-por-sol.jpg",
    "link": "/post/3"
},
{
    "id": 4,
    "position": 5,
    "title": "Alerta de Saúde Pós-Enchente: Riscos de Contaminação, Doenças e o Guia Essencial para a Retomada Segura",
    "preview": "Após uma enchente, os riscos à saúde aumentam: saiba como se proteger de doenças, contaminações e acidentes no retorno para casa.",
    "text": "<div class=\"indent-4 text-justify\">\n\n<p class=\"mb-4\">\n    Os desastres associados às chuvas, como enchentes e alagamentos, não apenas causam danos materiais, mas também expõem a população a\n    <strong>riscos imediatos e futuros à saúde</strong>. O sofrimento verificado em milhares de famílias, que se veem obrigadas a deixar suas casas e que são atingidas por inundações, gera agravos e doenças. Em situações de emergência, o cuidado com a água, os alimentos e a higiene é fundamental para prevenir a transmissão de enfermidades.\n  </p>\n\n  <p class=\"mb-4\">\n    O risco mais urgente provém do contato com a <strong>água e a lama contaminadas</strong>. A água das enxurradas e inundações pode estar poluída com esgoto, microrganismos prejudiciais à saúde e resíduos químicos. É crucial <strong>evitar o contato com a água e a lama das enchentes</strong>. Se isso não for possível, o tempo de exposição deve ser limitado, e deve-se proteger as mãos e os pés com <strong>luvas e botas de borracha</strong>, ou, na ausência delas, usar <strong>sacos plásticos duplos</strong>. Não se deve, em nenhuma hipótese, permitir que crianças brinquem nessas águas.\n  </p>\n\n  <h2 class=\"text-lg font-semibold mt-6 mb-2\">Doenças Transmitidas pela Água e Roedores</h2>\n  <p class=\"mb-4\">\n    Dentre os principais riscos à saúde, destaca-se a <strong>Leptospirose</strong>. Esta é uma doença grave causada pela urina do rato, que se mistura à água das enxurradas e esgotos que transbordam. A infecção pela <em>Leptospira</em> ocorre por meio do <strong>contato com a pele, mucosas</strong> ou pela <strong>ingestão de alimentos, líquidos e medicamentos contaminados</strong>.\n  </p>\n\n  <p class=\"mb-4\">\n    A água contaminada também pode veicular uma série de outras doenças perigosas, como <strong>cólera, febre tifoide, hepatite tipo A</strong>, além de giardíase, amebíase e gastroenterites diarreicas. Ao perceber sintomas como febre, náuseas, vômitos, cólicas abdominais ou diarreia frequente (três ou mais episódios em 24 horas), a pessoa deve <strong>procurar atendimento médico</strong>.\n  </p>\n\n  <h2 class=\"text-lg font-semibold mt-6 mb-2\">Riscos de Acidentes, Doenças Respiratórias e Animais Peçonhentos</h2>\n  <p class=\"mb-4\">\n    O período pós-enchente, marcado por entulhos e destroços, <strong>aumenta o risco de acidentes com animais peçonhentos</strong>, como escorpiões, aranhas, e serpentes. Para evitar picadas, é necessário <strong>sacudir roupas e sapatos antes de usá-los</strong>. Caso ocorra um acidente com animal peçonhento, deve-se procurar atendimento médico imediatamente, sem aplicar substâncias ou fazer torniquete no local da picada.\n  </p>\n\n  <p class=\"mb-4\">\n    Outro risco é o <strong>tétano acidental</strong>, adquirido através de ferimentos causados por entulhos durante a limpeza e a reconstrução das moradias. Além disso, a convivência em abrigos e alojamentos, em situações de aglomeração populacional, favorece a disseminação de <strong>doenças de transmissão respiratória</strong> de pessoa para pessoa, como <strong>meningite, gripe (influenza), tuberculose e difteria</strong>.\n  </p>\n\n  <h2 class=\"text-lg font-semibold mt-6 mb-2\">O Papel Fundamental da Vacinação e Higiene</h2>\n  <p class=\"mb-4\">\n    A <strong>melhor forma de prevenção</strong> contra o tétano acidental e outras doenças como a diarreia por rotavírus, influenza, meningite e rubéola (que podem ser adquiridas durante inundações ou em abrigos) é por meio da <strong>vacinação</strong>. O Sistema Único de Saúde (SUS) oferece vacinas gratuitamente a diversos grupos populacionais. É importante <strong>conferir e atualizar o Cartão de Vacina</strong> de toda a família na Unidade Básica de Saúde mais próxima, e guardá-lo em local seguro, levando-o para o abrigo, se necessário.\n  </p>\n\n  <p class=\"mb-4\">\n    A <strong>higiene pessoal é crucial</strong>. A medida preventiva mais importante é <strong>lavar as mãos</strong> frequentemente: antes das refeições, antes de manipular e preparar alimentos, após evacuar e após limpar crianças.\n  </p>\n\n  <h2 class=\"text-lg font-semibold mt-6 mb-2\">Cuidados com Água, Alimentos e Limpeza Segura</h2>\n  <p class=\"mb-4\">\n    É expressamente proibido <strong>consumir água, alimentos ou medicamentos que tenham tido contato</strong> com as águas da inundação. Deve-se usar somente <strong>água potável</strong> para cozinhar. Se houver falta de água da rede de abastecimento, a água deve ser <strong>filtrada e desinfetada</strong> com duas gotas de solução de hipoclorito de sódio a 2,5% por litro de água (esperando 30 minutos para o consumo), ou então ser <strong>fervida por 5 minutos</strong>.\n  </p>\n\n  <p class=\"mb-4\">\n    Antes de retornar para casa, é necessário <strong>verificar se não há risco de desabamento ou fiação elétrica exposta</strong>. A limpeza do domicílio e peridomicílio deve ser feita com <strong>água limpa e desinfetante</strong>, sempre utilizando <strong>equipamentos de proteção individual</strong>, como luvas e botas. Deve-se evitar usar equipamentos elétricos que tenham sido molhados, devido ao <strong>risco de choque elétrico</strong>.\n  </p>\n</div>",
    "author": "Aqua",
    "date": "22/09/2025 13:49",
    "image": "/public/about/pexels-catalin-buescu-339535060-17374378.jpg",
    "link": "/post/4"
}
]